romkatv/powerlevel10k
# https://github.com/ohmyzsh/ohmyzsh/tree/master/plugins/[plugin]
ohmyzsh/ohmyzsh path:plugins/brew
ohmyzsh/ohmyzsh path:plugins/common-aliases
ohmyzsh/ohmyzsh path:plugins/git
ohmyzsh/ohmyzsh path:plugins/colorize
ohmyzsh/ohmyzsh path:plugins/gitignore
ohmyzsh/ohmyzsh path:plugins/gpg-agent
ohmyzsh/ohmyzsh path:plugins/history
# ohmyzsh/ohmyzsh path:plugins/httpie
ohmyzsh/ohmyzsh path:plugins/jsontools
# ohmyzsh/ohmyzsh path:plugins/kubectl
ohmyzsh/ohmyzsh path:plugins/npm
ohmyzsh/ohmyzsh path:plugins/nvm
ohmyzsh/ohmyzsh path:plugins/pyenv
ohmyzsh/ohmyzsh path:plugins/rand-quote
ohmyzsh/ohmyzsh path:plugins/react-native
# ohmyzsh/ohmyzsh path:plugins/ripgrep
ohmyzsh/ohmyzsh path:plugins/rsync
ohmyzsh/ohmyzsh path:plugins/safe-paste
ohmyzsh/ohmyzsh path:plugins/sbt
# ohmyzsh/ohmyzsh path:plugins/scala
ohmyzsh/ohmyzsh path:plugins/ssh-agent
# ohmyzsh/ohmyzsh path:plugins/thefuck
ohmyzsh/ohmyzsh path:plugins/yarn
